export const data = [
    {
    prompt:"Форма 086",
    response:"Медицинская справка – документ, необходимость предъявления которого является обязательной процедурой при поступлении абитуриента в ВУЗы, институты, техникумы, колледжи и иные учебные заведения. Основная цель справки 086-у дать заключение о профессиональной пригодности обследуемого. Справка двухсторонняя и содержит 12 пунктов. Заполняется документ врачом поликлиники по месту проживания обследуемого."
    },
    {
    prompt:"Документы для поступления",
    response:"Сертификат ОРТ, аттестат об окончании средней школы, 2 копии паспорта, фото 3х4, 6 шт. , фото 3х4, 6 шт. ",
    },
    {
    prompt:"Портал для подачи",
    response:" В этом году набор абитуриентов в ВУЗы на 2023-2024 учебный год осуществляется через сайт МОН КР: https://2020.edu.gov.kg/vuz",
    },
    {
    prompt:"Инструкци по регистрации и по набору",
    response:"https://www.youtube.com/watch?v=rXS2lnuG8KE          https://www.youtube.com/watch?v=6OV27o3rhXo&t=1s          https://www.youtube.com/watch?v=o_HT2MUVpvk"
     
    },
    {
    prompt:"Портал приема в вузы Кыргызской Республики граждан зарубежных стран",
    response:"    1 - Регистрация    Абитуриенту необходимо пройти процесс регистрации, получив сообщение на электронную почту и заполнив информацию о профиле.    2 - выбор    В списке указанных вуз определиться со специальностью.  3 - подача заявки       Выбрать вуз, специальность и прикрепить необходимые документы.   4 - отбор    После рекомендации вуза пройти тестирование, собеседование по выбранной специальности.",
    }
    ]
  